username = "Иван Иванов"
title = "Сделать домашнее задание"  # Краткое название задачи
content = "Решить задачу"  # Подробное описание задачи
status = "в процессе"  # Статус задачи
created_date = "16-01-2025"  # Дата создания заметки
issue_date = "20-01-2025"  # Срок выполнения задачи

# Выводим значения всех переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения срока выполнения заметки:", issue_date)
